<?__('<div class="right_block">
    <div class="title">Личный кабинет оценщика помогает оптимизировать связь, ускорить получение необходимых документов и других услуг от Исполнительной дирекции для всех членов РОО</div><span>С помощью личного кабинета можно:</span>
    <ul>
        <li>посмотреть историю платежей и текущую задолженность</li>
        <li>напечатать квитанции для оплаты членских взносов</li>
        <li>заказать рекомендательные письма (информационные выписки)</li>
        <li>получать личные уведомления и анонсы планируемых мероприятий</li>
    </ul>
</div>
')?>